[{
    "id": 19112831,
    "sku": 1120001,
    "name": "Пицца Пепперони с томатами",
    "description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price": "100",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112832,
    "sku": 1120002,
    "name": "Пицца Маргарита",
    "description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
    "price": "80",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112833,
    "sku": 1120003,
    "name": "Пицца Сицилийская",
    "description": "По мнению сицилийцев, самая вкусная уличная еда, доступная в Палермо круглый год, — это sfincione. На территории остальной Сицилии ее знают, как Sfincione di San Giovanni или San Giovanni (угощение к празднику Иванова Дня). Большинство американских иммигрантов в Нью-Йорке и Нью-Джерси из тех, кто родом из Сицилии, готовят эту сочную и мягкую пиццу квадратной формы.",
    "price": "120",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112834,
    "sku": 1120004,
    "name": "Пицца Дьябола",
    "description": "Эту острую пиццу придумали в Калабрии, расположенной южнее Неаполя. Ее основа — salsiccia Napoletana, итальянская салями. Американцы называют свой вариант этой знаменитой пиццы «пепперони». Американцы и канадцы ежегодно потребляют 10 кг пиццы на человека, и самой любимой и популярной является именно пицца с пепперони, уступающая лишь гамбургерам.",
    "price": "110",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112835,
    "sku": 1120005,
    "name": "Пицца Четыре сыра",
    "description": "Однажды итальянские пиццайоло задумались: для любителей даров моря существуют замечательные пиццы с морепродуктами, для истинных ценителей острой итальянской салями — пицца с пепперони, поклонникам грибов предлагают грибную… Почему же до сих пор не придумана пицца для любителей сыра? Срочно нужно восполнить этот пробел!",
    "price": "95",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112836,
    "sku": 1120006,
    "name": "Пицца с морепродуктами",
    "description": "Еще Александр Дюма писал, что пицца вобрала в себя мудрость и хитрость итальянцев: кусочком хлеба, оливкой, чесноком, золотым яблоком (помидором) и маленькой рыбкой, взятыми по отдельности, насытить человека невозможно. Но если все это собрать в один букет, неаполитанец может дать человеку возможность наесться, получить удовольствие и послушать музыку. Пицца с морепродуктами — одна из самых изысканных ее видов, и ее основные ингредиенты — свежайшие дары моря.",
    "price": "90",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112837,
    "sku": 1120007,
    "name": "Пицца по-неаполитански",
    "description": "Неаполитанцы стремятся всеми правдами-неправдами доказать свой статус родины знаменитого блюда, а потому любое опровержение этой гипотезы считают безосновательным. Для неаполитанцев дело пиццы — дело чести. Кстати, рецептура этого блюда не подлежит обсуждению, поскольку была узаконена Альфонсо Пекораро Сканьо, министром сельского хозяйства.",
    "price": "105",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112838,
    "sku": 1120008,
    "name": "Пицца Кальцоне",
    "description": "Сalzone (кальцоне, или «конверт с начинкой») является одной из разновидностей пиццы: он запекается сложенным пополам. Традиционно начинка готовится из рикотты, ветчины, грибов, моцареллы, пармезана и орегано. Пиццу Кальцоне первоначально выпекали в сковороде прямо на плите. Это блюдо очень любят использовать в качестве закуски в центральных и южных областях Италии. Нередко итальянцы называют пиццу panzerotto — это другое ее итальянское название.",
    "price": "115",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112839,
    "sku": 1120009,
    "name": "Пицца Капричиоза",
    "description": "Один итальянский производитель косметики отличился тем, что выпустил целую линию косметических средств с запахом отечественного национального блюда — пиццы. Идея сама по себе забавна, хотя пиццу всё-таки лучше есть, а не пахнуть ею. Среди ваших знакомых есть пиццайоло? Не забудьте 25 октября поздравить их с профессиональным днем, и, возможно, они угостят вас по доброте души лучшей пиццей Капричиоза. Нет таких знакомых? Не страшно: приготовьте «Капризную» пиццу самостоятельно.",
    "price": "75",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112840,
    "sku": 1120010,
    "name": "Пицца Гавайская",
    "description": "Гавайская пицца снискала популярность на западе США, в Канаде, Европе и Австралии. Начинка для этой пиццы исполняется в различных вариациях: в нее добавляют красный лук, зеленый перец или халапеньо, но всегда ее готовят с ветчиной и кусочками свежего ананаса. Рецепт первой пиццы Ham & Pineapple Pizza был придуман в 1973 году австралийской учительницей Джейн Голдинг. Американцы восторженно приняли новый рецепт, хотя о Гавайях не было никакого упоминания, а в популярных пиццериях тех лет блюдо называли Canadian Bacon & Pineapple Pizza.",
    "price": "125",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112841,
    "sku": 1120011,
    "name": "Пицца Четыре сезона",
    "description": "Каждая из четырех частей, на которые разделена пицца, символизирует одно из времен года. Канонический рецепт пиццы родился в конце XIX века. Классический вариант пиццы выпекается в специальной, Помпейской печи на дровах, имеющей свод в виде полусферы. При жаре в печи 450˚С блюдо готово через 90 секунд.",
    "price": "65",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  }
]